{"INPUTTEXT": "El 1 de enero de 2020, ingresó en el Union Hospital (facultad de medicina Tongji, Wuhan, provincia de Hubei) un hombre de 42 años con hipertermia (39,6 °C), tos y que refería fatiga de una semana de evolución. A la auscultación, se percibieron ruidos respiratorios bilaterales con estertores húmedos en las bases de ambos pulmones.\n\nLas pruebas analíticas mostraron leucocitopenia (cifra de leucocitos: 2,88 3 109/L) y linfocitosis (cifra de linfocitos: 0,90 3 109/L). La fórmula leucocitaria mostró un 56,6% de neutrófilos, un 32,1% de linfocitos y un 10,2% de monocitos. Varias pruebas analíticas adicionales dieron resultados anormales, como proteína C-reactiva (158,95 mg/L; intervalo normal: 0-10 mg/L), velocidad de sedimentación globular (38 mm/h; valor normal: 20 mm/h), proteína amiloide A sérica (607,1 mg/L; valor normal: 10 mg/L), aspartato-aminotransferasa (53 U/L; intervalo normal: 8-40 U/L) y alanina-aminotransferasa (60 U/L; intervalo normal: 5-40 U/L).\n\n\n La PCR de fluorescencia en tiempo real del esputo del paciente resultó positiva para ácido nucleico del 2019-nCoV. Se trató al paciente con antivirales (ganciclovir, oseltamivir) y antiinflamatorios (meropenem, linezolid), con tratamiento sintomático, desde el 1 de enero de 2020 hasta su alta el 25 de enero de 2020. Las pruebas consecutivas de diagnóstico por la imagen que se muestran en la figura ilustran la mejora del paciente tras la terapia.\n\n\nUna mujer china de 51 años, que vive en Wuhan, China, visitó la isla de Jeju con su hija a través de Yangzhou, China el 21 de enero de 2020. Toron la isla de Jeju del 22 al 24 y volvieron a Yangzhou el 25. La fiebre de la mujer comenzó el 26o día después de volver a casa y fue diagnosticada el 30o día. La confirmación de la infección fue comunicada informalmente a la Oficina Provincial de Jeju el 1 de febrero, por fax de la compañía aérea en la que había viajado. Debido al diagnóstico confirmado en China y al inicio de los síntomas después de regresar a casa, no fue sometida a investigaciones epidemiológicas basadas en la directriz de los Centers for Disease Control and Prevention (KCDC).\n\n\nSin embargo, sobre la base del caso alemán, el gobierno provincial de Jeju decidió buscar a los sujetos que habían tenido conversaciones cara a cara con el paciente el día 24 y 25, dos días antes de tomar medidas de incubación máxima, y Mediante el Servicio de Redes Sociales con la hija de la paciente en China y la verificación de las imágenes CCTV instaladas en el hotel y en toda la isla de Jeju, se confirmó la ruta de viaje del paciente y las personas con las que entró en contacto estrecho. Con base en estos, el autor identificó once personas que habían hablado directamente con el paciente por más de 10 segundos y les recomendó cuarentena. Ninguno de ellos presentó síntomas de infección por COVID-19 a mediados de la noche, 8 de febrero, cuando el último contacto fue liberado de cuarentena. Durante el período de cuarentena, se sugirió el 3 de febrero que la mujer china que tenía contacto con la primera paciente alemana ya había desarrollado síntomas y había estado tomando analgésicos antipiréticos durante su estancia en Alemania. Esta información fue contraria a la afirmación de que COVID-19 tiene infectividad durante el período de incubación. \n\n\nAdemás, según el testimonio del médico en Corea, la mayoría de los progresos clínicos son leves y la condición del paciente es estable. Es posible que si el inicio de la expresión no es repentino y se inicia lentamente, la fecha de manifestación indicada por el paciente puede ser más tardía que en la actualidad. A la luz de lo anterior, es posible explicar las alegaciones confusas presentadas por las autoridades chinas. Por lo tanto, sería razonable llevar a cabo una investigación epidemiológica un día antes del inicio de los pacientes confirmados en la 5a edición del KCDC, que es eficaz a partir del 7 de febrero. Por el contrario, si los síntomas son débiles, el inicio real del caso chino puede ser anterior al 26 de enero. Sin embargo, la autora concluyó que sus síntomas no se manifestaron durante su permanencia en la isla de Jeju de los siguientes hechos.\n\n\n En primer lugar, las terceras partes como personal de oficina frontal de hotel, guías de viaje y farmacéuticos, que tuvieron contacto cara a cara con el paciente, afirmaron que no presentaba síntomas malos como tos seca. Segundo, en el video del CCTV, caminaba durante mucho tiempo y parecía ser un turista sano sin ninguna enfermedad. Estos hallazgos epidemiológicos apoyan la afirmación de que no hay infección durante el período de incubación. Sin embargo, persiste la incertidumbre sobre las posibilidades de transmisión de la infección latente o de pacientes asintomáticos, ya que el espectro epidemiológico de la COVID-19 aún no se ha identificado con precisión."}