{"INPUTTEXT": "Embarazada de 37 años, gravidez secundaria, primípara (un parto espontáneo a término sin complicaciones) con historia clínica negativa. El embarazo fue tras concepción espontánea con curso sin complicaciones. El cribado del primer trimestre fue negativo, el cribado ecográfico del segundo trimestre no mostró defectos estructurales, el feto era eutrófico. La ecografía realizada a las 32 semanas de gestación reveló una formación quística prominente en el tercer ventrículo cerebral que medía 18 mm y evidencias de cardiomegalia fetal. La paciente fue remitida al centro de cuidados intensivos de captación perinatológica para la realización de una ecografía superconsilar. En ella se detectó VGAM con ventriculomegalia bilateral e hidrops fetal incipiente y signos de insuficiencia cardiaca fetal. El examen Doppler mostró flujos inversos en las arterias umbilicales y onda \"a\" inversa en el ductus venoso.\n\nBasándose en el resultado del examen consiliar, se consiguió un consorcio perinatológico que, dado el pronóstico desfavorable para el feto, optó por un tratamiento conservador con seguimiento ambulatorio en la clínica de riesgo del centro perinatológico con seguimiento al cabo de una semana. Al cabo de dos semanas, el fallo cardiaco fetal progresó con hidrops fetal completo. Debido a la grave progresión de la insuficiencia cardiaca fetal y a la progresión de la hidrocefalia, se recomendó la interrupción del embarazo a las 35 semanas y 3 días de gestación. A pesar de la posición pelviana final del feto, la paciente deseaba un parto espontáneo y no deseaba que se monitorizara el estado fetal durante el parto.\n\nA las 35 semanas y 4 días de gestación, se indujo el parto. Un feto varón de 2.640 g de peso con una puntuación de Apgar de 6-6-7 nació espontáneamente. El neonato, hipotónico, mal ventilado, con edema extenso en la región de la cabeza y el cuello y signos de fallo multiorgánico, requirió cuidados de reanimación complejos. Se inició ventilación pulmonar artificial y se cateterizaron la vena umbilical y la arteria radial. La insuficiencia cardiaca se trató por vía parenteral con diuréticos y catecolaminas, y se corrigió la hipoglucemia. En las primeras horas de vida del neonato, se realizó una radiografía de tórax que mostró cardiomegalia y se realizó un examen ecocardiográfico del corazón para excluir la presencia de cardiopatía congénita, que confirmó la insuficiencia cardiaca derecha. El examen por resonancia magnética del cerebro del recién nacido mostró hemorragia intraventricular de no más de seis horas y ventriculomegalia estacionaria con derivación voluminosa VGAM, atrofia cerebral e imbibición hemorrágica de la sustancia blanca del hemisferio izquierdo, isquemia cortical aguda de ambos hemisferios y dilatación ventricular triventricular. A la vista de los graves hallazgos en el cerebro fetal, tras consultar con los padres, no se indicó tratamiento endovascular del VGAM y el recién nacido recibió únicamente cuidados de confort. El exitus lethalis se produjo once horas después del parto."}