{
    "3229222_ES": "﻿Mujer de 59 años cuyos antecedentes personales incluyen hipertensión arterial, artropatía degenerativa cervical, lumbociática crónica, tuberculosis ganglionar diagnosticada por cuadro de eritema nudoso y migraña. En su tratamiento habitual, destaca el candesartán 32 mg/día.﻿Acudió en marzo de 2020 al servicio de urgencias por sensación distérmica de 5 días de evolución, acompañada de dolor torácico de características opresivas en ausencia de síntomas respiratorios. A su llegada presentaba SatO2 del 96% con gafas nasales a 2 l/min y presión arterial de 75/53 mmHg. En la exploración física destacan signos de hipoperfusión periférica con auscultación respiratoria normal. A pesar de la sobrecarga hídrica y la noradrenalina, persistía hipotensa con signos de hipoperfusión (frialdad cutánea y ácidos lácticos elevados: 3,9 mmol/l). En el electrocardiograma destacaba elevación cóncava del ST y descenso del PR, así como bajos voltajes. En la radiografía de tórax se observaron ligeros signos de redistribución vascular sin infiltrados. La reacción en cadena de la polimerasa (PCR) de virus del frotis nasofaríngeo resultó positiva para SARS-CoV-2 y negativo para adenovirus y virus Influenza A y B, con un ambiente epidemiológico positivo (familiares con fiebre y cuadro respiratorio días previos). Entre los datos del laboratorio, destacaba la elevación de troponinas (TnT, 220-1.100 ng/dl) y NT-proBNP (4.421 ng/l), ligera leucocitosis (14,17 × 109/l), linfocitos (2,59 × 109/l), PCR 10 mg/l y dímero D a las 24 h (23.242 ng/ml). Una ecocardiografía mostró hipertrofia concéntrica moderada, volúmenes intraventriculares disminuidos con fracción de eyección del ventrículo izquierdo conservada sin segmentarismos y derrame pericárdico moderado sin claros signos de deterioro hemodinámico. Debido al cuadro tan indicativo de miocarditis (elevación concaviforme y difusa del ST, fiebre, derrame pericárdico y engrosamiento miocárdico) y la fracción de eyección del ventrículo izquierdo conservada sin segmentarismos, no se realizó coronariografía por baja sospecha clínica de síndrome coronario agudo. En la unidad coronaria, durante el implante de un catéter de Swan-Ganz, se produjo un rápido deterioro hemodinámico hasta llegar a una actividad eléctrica sin pulso que requirió reanimación cardiopulmonar, pericardiocentesis emergente (drenaje de líquido seroso) y altas dosis de vasopresores para la recuperación hemodinámica de la paciente. Se realizó otro ecocardiograma (a las 2 h del ingreso), que mostró disfunción biventricular grave y edema miocárdico difuso, por lo que se decidió implantar un balón de contrapulsación y oxigenador extracorpóreo de membrana (ECMO) venoarterial femoral. Se inició el tratamiento de la miocarditis con inmunoglubulinas (80 mg/día) durante 4 días y metilprenisolona (500 mg/día) en pauta descendente durante 14 días y tratamiento antiviral: IFN B (0,25 mg/48 h) y (ritonavir 400 mg/lopinavir 100 mg/12 h). Al quinto día de ingreso, se constató la normalización de la función biventricular, pero se mantuvo el dispositivo ECMO por la disnea, con hipoxemia refractaria, actualmente pendiente de progreso respiratorio. ",
    "32032497_ES": "El 1 de enero de 2020, ingresó en el Union Hospital (facultad de medicina Tongji, Wuhan, provincia de Hubei) un hombre de 42 años con hipertermia (39,6 °C), tos y que refería fatiga de una semana de evolución. A la auscultación, se percibieron ruidos respiratorios bilaterales con estertores húmedos en las bases de ambos pulmones. Las pruebas analíticas mostraron leucocitopenia (cifra de leucocitos: 2,88 3 109/L) y linfocitosis (cifra de linfocitos: 0,90 3 109/L). La fórmula leucocitaria mostró un 56,6% de neutrófilos, un 32,1% de linfocitos y un 10,2% de monocitos. Varias pruebas analíticas adicionales dieron resultados anormales, como proteína C-reactiva (158,95 mg/L; intervalo normal: 0-10 mg/L), velocidad de sedimentación globular (38 mm/h; valor normal: 20 mm/h), proteína amiloide A sérica (607,1 mg/L; valor normal: 10 mg/L), aspartato-aminotransferasa (53 U/L; intervalo normal: 8-40 U/L) y alanina-aminotransferasa (60 U/L; intervalo normal: 5-40 U/L). La PCR de fluorescencia en tiempo real del esputo del paciente resultó positiva para ácido nucleico del 2019-nCoV. Se trató al paciente con antivirales (ganciclovir, oseltamivir) y antiinflamatorios (meropenem, linezolid), con tratamiento sintomático, desde el 1 de enero de 2020 hasta su alta el 25 de enero de 2020. Las pruebas consecutivas de diagnóstico por la imagen que se muestran en la figura ilustran la mejora del paciente tras la terapia.",
    "32073161_ES": "﻿El 21 de enero de 2020, ingresó en el Hospital Popular de Wuwei un hombre de 47 años con fiebre sin foco y tos de 7 días de evolución. El paciente refirió que había tenido fiebre (hasta un máximo de 39,3 °C), tos productiva con esputo blanco, congestión nasal, rinorrea, mareo, fatiga, opresión torácica y náuseas, pero sin dolor torácico, irritación de garganta ni problemas respiratorios. Informó que había llegado a la ciudad de Wuwei en coche el 18 de enero, procedente de Wuhan. El paciente tenía antecedentes de hipertensión de grado 2 y diabetes de tipo 2 y era fumador desde los 27 años; no refirió antecedentes de alcoholismo. El 23, 29 y 30 de enero se tomaron frotis nasofaríngeos, de acuerdo con las directrices del CDC. Tras introducir un frotis nasofaríngeo en las fosas nasales, se gira sobre la mucosa nasofaríngea, de 10 a 15 segundos y, luego, se retira; finalmente se inserta en un tubo estéril con un medio de transporte vírico. Las muestras se analizaron mediante RT-PCR. Se detectaron tres genes objetivo: RdRP, E y N. La expresión positiva (valor CT ≤ 43) de los tres genes, de los genes RdRP y E o de los genes RdRP y N identifica el SARS-CoV-2 de modo concluyente. También se realizaron otras pruebas. El estudio fue autorizado por el comité de ética del Primer Hospital Asociado de la facultad de medicina de Wanan, observando los principios de la Declaración de Helsinki. Se obtuvo el consentimiento informado del paciente para usar su historia clínica en este estudio. A partir de las pruebas analíticas, radiografía torácica y la información clínica y epidemiológica, se trató al paciente con interferón α y metilprednisolona. No obstante, a causa del agravamiento súbito de los síntomas clínicos, como disnea espiratoria, deficiencia alimentaria y letargia, el 23 de enero se transfirió el paciente al Primer Hospital Asociado de la facultad de medicina de Wanan (Wuhu, China). Las pruebas analíticas se muestran en la tabla 1 (día 0). Los resultados indicaron que el paciente tenía constantes vitales estables, valores reducidos de linfocitos, valores altos de proteína C-reactiva y valores moderadamente altos de fibrinógeno, neutrófilos y deshidrogenasa láctica. Una TAC pulmonar mostró varias sombras dispersas de alta densidad repartidas principalmente en los márgenes de los pulmones, cambios consistentes con la observación de broncograma o de cambios de opacidad en vidrio esmerilado, además de un ligero engrosamiento pleural. Se inició politerapia con comprimidos de lopinavir y ritonavir (800/200 mg por día), metilprednisolona (40 mg por día), interferón humano recombinante α-2b (10 millones IU por día), clorhidrato de ambroxol (60 mg por día) y clorhidrato de moxifloxacino (0,4 g por día) para inhibir la proliferación del virus, aliviar el asma, eliminar la flema y aplicar el tratamiento antibiótico empírico. Además, se usó terapia de inhalación de oxígeno de alto flujo con humidificación para evitar la insuficiencia respiratoria aguda. También se aplicó tratamiento para el control de la glucemia y presión arterial y terapia de rehidratación. El segundo día de tratamiento, el paciente presentó febrícula intermitente (intervalo entre 36,0 °C y 37,2 °C). Con la excepción de una ocasional opresión torácica y disnea, se observó una mejora de los otros síntomas, como tos productiva con esputo blanco, congestión nasal, rinorrea, mareo y fatiga. El tercer día de tratamiento se redujo la metilprednisolona a 20 mg por día y el quinto día se retiró por completo. Además, el octavo día de tratamiento, se retiró la oxigenoterapia, gracias a la clara mejora de la capacidad respiratoria. A partir de los resultados negativos persistentes de SARS-CoV-2 los días 6 y 7, así como la eliminación parcial de las lesiones pulmonares (figura S1b), el paciente fue dado de alta el día 10. Durante el tratamiento, la temperatura, el pulso y la frecuencia respiratoria del paciente presentaron fluctuaciones leves (figura S1c) y las pruebas analíticas mostraron una mejora, sobre todo en la cifra de linfocitos."
}